"OK" = "확인";
"Back" = "뒤로";
"Done" = "완료";
"Sorry" = "미안합니다.";
"Cancel" = "취소";
"Setting" = "설정";
"Photos" = "사진들";
"Videos" = "비디오들";
"Preview" = "미리보기";
"Full image" = "풀사이즈";
"Processing..." = "작업 중...";
"Can not use camera" = "카메라를 사용할 수 없습니다.";
"Synchronizing photos from iCloud" = "iCloud로 부터 동기화 중입니다.";
"Can not choose both video and photo" = "비디오와 사진을 동시에 선택할 수 없습니다.";
"Can not choose both photo and GIF" = "일반사진과 GIF를 동시에 선택할 수 없습니다.";
"Select the video when in multi state, we will handle the video as a photo" = "비디오를 선택하십시오. 다중 선택 상태인 경우, 비디오를 사진으로 처리합니다.";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "개인 정보 보호 설정 페이지로 이동할 수 없으므로 설정 페이지로 이동하십시오.";

"Select a maximum of %zd photos" = "최대 %zd 사진을 선택하십시오.";
"Select a minimum of %zd photos" = "최소 %zd 사진을 선택하십시오.";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "%@님이 \"설정 -> 개인 정보 보호 -> 사진\"에서 앨범에 액세스하도록 허용하십시오.";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "%@님이 \"설정 -> 개인 정보 보호 -> 사진\"에서 앨범에 액세스하도록 허용하십시오.";
